LEXICON_RU: dict[str, str] = {
    '/start': 'Привет!\n\nЯ бот. Я могу перенести стиль с одной фотографии на другую! \n\nДавай попробуем?\n\n',
    '/help': 'Мне нужно отправить 2 фотографии, первая будет преобразовываться, '
             'а со второй берется стиль.\n\nХотите попробовать?',
    'no_echo': 'Данный тип апдейтов не поддерживается.',
    'no_button': 'Не хочу!',
    'yes_button': 'Давай!',
    'other_answer': 'Извини, увы, это сообщение мне непонятно...',
    'yes': 'Отлично! Отправь мне фотографию которую ты хочешь изменить!',
    'no': 'Жаль! Если захочешь поэксперементировать приходи/',
    'first': 'Вы отправили фотографию!',
    'second': 'Вы отправили вторую фотографию!',
    'wait': 'Вам придется подождать...'
}