LEXICON_RU: dict[str, str] = {
    '/start': 'Привет!\n\nЯ бот. Я могу перенести стиль с одной фотографии на другую! \n\nДавай попробуем?\n\n',
    '/help': 'Мне нужно отправить 2 фотографии, первая будет преобразовываться, '
             'а со второй берется стиль.\n\nХотите попробовать?',
    'no_echo': 'Данный тип апдейтов не поддерживается.',
    'no_button': 'Не хочу!',
    'yes_button': 'Давай!',
    'vangog_button': 'Картина Вангога',
    'picasso_button': 'Картина Picasso',
    'oil_button': 'Картина маслом',
    'pencil_button': 'Картина карандашом',
    "my_button": "Свой стиль",
    'other_answer': 'Извини, это сообщение мне непонятно...',
    'yes': 'Какой стиль ты хочешь использовать? Или может загрузить стиль с вашей фотографии.',
    'no': 'Жаль! Если захочешь поэксперементировать приходи.',
    'send_photo': 'Отправь фотографию которую ты хочешь стилизовать.',
    'send_style': 'Отправь картинку с которой я возьму стиль.',
    'wait': 'Вам придется подождать...'
}